@extends('layouts.app')

@section('title', 'ЛР: Обо мне')

@section('content')
    <h1>Обо мне</h1>
    <section>
        <p>Я, Мовенко Константин Михайлович, родился 11 октября 2003 года в г. Севастополе.
            Гражданин Российской Федерации.</p>
        <p>В 2010 году пошел в среднюю общеобразовательную школу № 14 г. Севастополя. В 2019 году перешёл
            учиться в Севастопольский политехнический лицей, который с отличием окончил в 2021 г.</p>
        <p>В 2021 году поступил в Севастопольский государственный университет на специальность
            «09.03.02 Информационные системы и технологии», где в настоящее время обучаюсь на втором курсе,
            очная форма обучения.</p>
        <p>В настоящее время проживаю по адресу: г. Севастополь, ул. Льва Толстого, д. 29.</p>
        <p>Не женат. Детей не имею. Не судим.</p>
    </section>
@endsection
